{"word2id": {"<pad>": 0, "<unk>": 1, "<sep>": 2, "\n": 3, " ": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "}": 96, "~": 97, "®": 98, "°": 99, "³": 100, "·": 101, "¿": 102, "Å": 103, "É": 104, "×": 105, "Ø": 106, "à": 107, "á": 108, "â": 109, "ä": 110, "ç": 111, "è": 112, "é": 113, "ë": 114, "í": 115, "î": 116, "ñ": 117, "ó": 118, "ô": 119, "ö": 120, "ú": 121, "ü": 122, "ā": 123, "ē": 124, "Š": 125, "ǎ": 126, "Δ": 127, "Ω": 128, "α": 129, "β": 130, "γ": 131, "δ": 132, "κ": 133, "μ": 134, "π": 135, "е": 136, "и": 137, "л": 138, "н": 139, "о": 140, "ч": 141, "ы": 142, "ь": 143, "–": 144, "—": 145, "‘": 146, "’": 147, "“": 148, "”": 149, "•": 150, "…": 151, "′": 152, "″": 153, "℃": 154, "℉": 155, "™": 156, "Ⅰ": 157, "Ⅱ": 158, "Ⅲ": 159, "Ⅳ": 160, "Ⅴ": 161, "→": 162, "√": 163, "≥": 164, "①": 165, "②": 166, "③": 167, "④": 168, "⑤": 169, "⑥": 170, "⼦": 171, "、": 172, "。": 173, "〇": 174, "《": 175, "》": 176, "「": 177, "」": 178, "『": 179, "』": 180, "【": 181, "】": 182, "い": 183, "き": 184, "さ": 185, "す": 186, "で": 187, "と": 188, "の": 189, "は": 190, "ぶ": 191, "り": 192, "る": 193, "を": 194, "リ": 195, "・": 196, "䜣": 197, "一": 198, "丁": 199, "七": 200, "万": 201, "丈": 202, "三": 203, "上": 204, "下": 205, "不": 206, "与": 207, "丐": 208, "丑": 209, "专": 210, "且": 211, "丕": 212, "世": 213, "丘": 214, "丙": 215, "业": 216, "丛": 217, "东": 218, "丝": 219, "丞": 220, "丢": 221, "两": 222, "严": 223, "並": 224, "丧": 225, "个": 226, "丫": 227, "中": 228, "丰": 229, "串": 230, "临": 231, "丸": 232, "丹": 233, "为": 234, "主": 235, "丽": 236, "举": 237, "乃": 238, "久": 239, "么": 240, "义": 241, "之": 242, "乌": 243, "乍": 244, "乎": 245, "乏": 246, "乐": 247, "乒": 248, "乓": 249, "乔": 250, "乖": 251, "乘": 252, "乙": 253, "九": 254, "乞": 255, "也": 256, "习": 257, "乡": 258, "书": 259, "乩": 260, "买": 261, "乱": 262, "乳": 263, "乾": 264, "亀": 265, "了": 266, "亇": 267, "予": 268, "争": 269, "亊": 270, "事": 271, "二": 272, "于": 273, "亏": 274, "云": 275, "互": 276, "五": 277, "井": 278, "亚": 279, "些": 280, "亞": 281, "亟": 282, "亡": 283, "亢": 284, "交": 285, "亥": 286, "亦": 287, "产": 288, "亨": 289, "亩": 290, "享": 291, "京": 292, "亭": 293, "亮": 294, "亲": 295, "亳": 296, "亵": 297, "人": 298, "亿": 299, "什": 300, "仁": 301, "仃": 302, "仅": 303, "仆": 304, "仇": 305, "今": 306, "介": 307, "仍": 308, "从": 309, "仑": 310, "仓": 311, "仔": 312, "仕": 313, "他": 314, "仗": 315, "付": 316, "仙": 317, "代": 318, "令": 319, "以": 320, "仪": 321, "们": 322, "仰": 323, "仲": 324, "件": 325, "价": 326, "任": 327, "份": 328, "仿": 329, "企": 330, "伊": 331, "伍": 332, "伎": 333, "伏": 334, "伐": 335, "休": 336, "众": 337, "优": 338, "伙": 339, "会": 340, "伞": 341, "伟": 342, "传": 343, "伤": 344, "伦": 345, "伪": 346, "伯": 347, "估": 348, "伴": 349, "伶": 350, "伸": 351, "似": 352, "伽": 353, "但": 354, "位": 355, "低": 356, "住": 357, "佐": 358, "佑": 359, "体": 360, "何": 361, "佗": 362, "余": 363, "佛": 364, "作": 365, "佞": 366, "佟": 367, "你": 368, "佣": 369, "佩": 370, "佬": 371, "佰": 372, "佳": 373, "佶": 374, "佼": 375, "使": 376, "侃": 377, "侄": 378, "來": 379, "侈": 380, "例": 381, "侍": 382, "侏": 383, "侓": 384, "供": 385, "依": 386, "侠": 387, "侣": 388, "侦": 389, "侧": 390, "侨": 391, "侪": 392, "侬": 393, "侮": 394, "侯": 395, "侵": 396, "便": 397, "促": 398, "俄": 399, "俊": 400, "俏": 401, "俐": 402, "俑": 403, "俗": 404, "俘": 405, "俚": 406, "保": 407, "俞": 408, "俠": 409, "信": 410, "俩": 411, "俪": 412, "俭": 413, "修": 414, "俯": 415, "俱": 416, "俶": 417, "個": 418, "倍": 419, "們": 420, "倒": 421, "倔": 422, "倘": 423, "候": 424, "倚": 425, "倜": 426, "借": 427, "倡": 428, "倦": 429, "倩": 430, "倪": 431, "倬": 432, "倭": 433, "债": 434, "值": 435, "倾": 436, "偃": 437, "假": 438, "偏": 439, "做": 440, "停": 441, "健": 442, "偶": 443, "偷": 444, "偿": 445, "傀": 446, "傅": 447, "傍": 448, "傕": 449, "備": 450, "傣": 451, "傥": 452, "储": 453, "催": 454, "傲": 455, "傳": 456, "傻": 457, "傾": 458, "像": 459, "僚": 460, "僧": 461, "僵": 462, "價": 463, "僻": 464, "儋": 465, "儒": 466, "儡": 467, "優": 468, "儲": 469, "儿": 470, "兀": 471, "允": 472, "元": 473, "兄": 474, "充": 475, "兆": 476, "先": 477, "光": 478, "克": 479, "免": 480, "兑": 481, "兔": 482, "兖": 483, "党": 484, "兜": 485, "兢": 486, "入": 487, "內": 488, "全": 489, "八": 490, "公": 491, "六": 492, "兮": 493, "兰": 494, "共": 495, "关": 496, "兴": 497, "兵": 498, "其": 499, "具": 500, "典": 501, "兹": 502, "养": 503, "兼": 504, "兽": 505, "冀": 506, "内": 507, "冈": 508, "冊": 509, "册": 510, "再": 511, "冒": 512, "冕": 513, "冗": 514, "写": 515, "军": 516, "农": 517, "冠": 518, "冢": 519, "冤": 520, "冥": 521, "冬": 522, "冯": 523, "冰": 524, "冲": 525, "决": 526, "况": 527, "冶": 528, "冷": 529, "冻": 530, "冽": 531, "净": 532, "凄": 533, "准": 534, "凇": 535, "凉": 536, "凋": 537, "凌": 538, "减": 539, "凑": 540, "凛": 541, "凝": 542, "几": 543, "凡": 544, "凤": 545, "凭": 546, "凯": 547, "凰": 548, "凳": 549, "凶": 550, "凸": 551, "凹": 552, "出": 553, "击": 554, "函": 555, "凿": 556, "刀": 557, "刁": 558, "刃": 559, "分": 560, "切": 561, "刊": 562, "刑": 563, "划": 564, "列": 565, "刘": 566, "则": 567, "刚": 568, "创": 569, "初": 570, "删": 571, "判": 572, "別": 573, "刨": 574, "利": 575, "别": 576, "刮": 577, "到": 578, "制": 579, "刷": 580, "券": 581, "刹": 582, "刺": 583, "刻": 584, "剁": 585, "剂": 586, "剃": 587, "則": 588, "削": 589, "前": 590, "剑": 591, "剔": 592, "剖": 593, "剥": 594, "剧": 595, "剩": 596, "剪": 597, "副": 598, "割": 599, "劃": 600, "劈": 601, "力": 602, "劝": 603, "办": 604, "功": 605, "加": 606, "务": 607, "劣": 608, "动": 609, "助": 610, "努": 611, "劫": 612, "励": 613, "劲": 614, "劳": 615, "势": 616, "勃": 617, "勇": 618, "勉": 619, "勋": 620, "勒": 621, "動": 622, "勘": 623, "務": 624, "募": 625, "勤": 626, "勰": 627, "勺": 628, "勻": 629, "勾": 630, "勿": 631, "匀": 632, "包": 633, "匆": 634, "匈": 635, "化": 636, "北": 637, "匙": 638, "匠": 639, "匡": 640, "匣": 641, "匪": 642, "匮": 643, "匹": 644, "区": 645, "医": 646, "匾": 647, "匿": 648, "區": 649, "十": 650, "千": 651, "升": 652, "午": 653, "卉": 654, "半": 655, "华": 656, "协": 657, "卑": 658, "卒": 659, "卓": 660, "单": 661, "卖": 662, "南": 663, "博": 664, "卜": 665, "占": 666, "卡": 667, "卢": 668, "卤": 669, "卦": 670, "卧": 671, "卫": 672, "卯": 673, "印": 674, "危": 675, "即": 676, "却": 677, "卵": 678, "卷": 679, "卸": 680, "卺": 681, "卿": 682, "厂": 683, "厄": 684, "厅": 685, "历": 686, "厉": 687, "压": 688, "厌": 689, "厕": 690, "厘": 691, "厚": 692, "厝": 693, "原": 694, "厢": 695, "厥": 696, "厦": 697, "厨": 698, "厩": 699, "去": 700, "县": 701, "参": 702, "參": 703, "又": 704, "叉": 705, "及": 706, "友": 707, "双": 708, "反": 709, "发": 710, "叔": 711, "取": 712, "受": 713, "变": 714, "叙": 715, "叛": 716, "叠": 717, "叡": 718, "口": 719, "古": 720, "句": 721, "另": 722, "叨": 723, "叩": 724, "只": 725, "叫": 726, "召": 727, "叭": 728, "叮": 729, "可": 730, "台": 731, "叱": 732, "史": 733, "右": 734, "叶": 735, "号": 736, "司": 737, "叹": 738, "叼": 739, "吁": 740, "吃": 741, "各": 742, "合": 743, "吉": 744, "吊": 745, "同": 746, "名": 747, "后": 748, "吏": 749, "吐": 750, "向": 751, "吒": 752, "吓": 753, "吕": 754, "吗": 755, "君": 756, "吝": 757, "吞": 758, "吟": 759, "吡": 760, "否": 761, "吧": 762, "吨": 763, "含": 764, "听": 765, "吮": 766, "启": 767, "吱": 768, "吴": 769, "吵": 770, "吸": 771, "吹": 772, "吻": 773, "吼": 774, "吾": 775, "呀": 776, "呆": 777, "呈": 778, "告": 779, "呐": 780, "呕": 781, "呗": 782, "员": 783, "呛": 784, "呢": 785, "呤": 786, "呦": 787, "周": 788, "味": 789, "呵": 790, "呷": 791, "呸": 792, "呼": 793, "命": 794, "咀": 795, "咆": 796, "咋": 797, "和": 798, "咎": 799, "咏": 800, "咒": 801, "咔": 802, "咕": 803, "咖": 804, "咙": 805, "咚": 806, "咨": 807, "咪": 808, "咬": 809, "咱": 810, "咳": 811, "咸": 812, "咽": 813, "咾": 814, "咿": 815, "哀": 816, "品": 817, "哄": 818, "哆": 819, "哇": 820, "哈": 821, "哌": 822, "响": 823, "哎": 824, "哑": 825, "哒": 826, "哔": 827, "哗": 828, "哞": 829, "哟": 830, "員": 831, "哥": 832, "哦": 833, "哨": 834, "哩": 835, "哪": 836, "哭": 837, "哮": 838, "哲": 839, "哺": 840, "哼": 841, "唆": 842, "唇": 843, "唉": 844, "唐": 845, "唑": 846, "唔": 847, "唛": 848, "唤": 849, "售": 850, "唯": 851, "唱": 852, "唳": 853, "唾": 854, "啃": 855, "啄": 856, "商": 857, "啊": 858, "問": 859, "啡": 860, "啤": 861, "啥": 862, "啦": 863, "啬": 864, "啮": 865, "啶": 866, "啸": 867, "啻": 868, "啼": 869, "喀": 870, "喂": 871, "喃": 872, "善": 873, "喆": 874, "喇": 875, "喉": 876, "喊": 877, "喋": 878, "喔": 879, "喘": 880, "喙": 881, "喜": 882, "喝": 883, "喧": 884, "單": 885, "喱": 886, "喵": 887, "喷": 888, "喹": 889, "喻": 890, "喽": 891, "嗅": 892, "嗎": 893, "嗓": 894, "嗖": 895, "嗜": 896, "嗣": 897, "嗦": 898, "嗨": 899, "嗪": 900, "嗯": 901, "嗽": 902, "嘈": 903, "嘉": 904, "嘌": 905, "嘎": 906, "嘒": 907, "嘘": 908, "嘛": 909, "嘟": 910, "嘢": 911, "嘧": 912, "嘱": 913, "嘲": 914, "嘴": 915, "嘶": 916, "嘻": 917, "嘿": 918, "噗": 919, "噜": 920, "器": 921, "噪": 922, "噬": 923, "噶": 924, "噻": 925, "嚏": 926, "嚓": 927, "嚣": 928, "嚼": 929, "囊": 930, "囚": 931, "四": 932, "回": 933, "因": 934, "团": 935, "囧": 936, "园": 937, "困": 938, "围": 939, "固": 940, "国": 941, "图": 942, "圆": 943, "圈": 944, "國": 945, "圍": 946, "園": 947, "圖": 948, "土": 949, "圣": 950, "在": 951, "圩": 952, "圭": 953, "地": 954, "圳": 955, "场": 956, "圾": 957, "址": 958, "坂": 959, "均": 960, "坊": 961, "坍": 962, "坎": 963, "坏": 964, "坐": 965, "坑": 966, "块": 967, "坚": 968, "坛": 969, "坝": 970, "坞": 971, "坟": 972, "坠": 973, "坡": 974, "坤": 975, "坦": 976, "坨": 977, "坪": 978, "坯": 979, "坷": 980, "坻": 981, "垂": 982, "垃": 983, "垄": 984, "型": 985, "垒": 986, "垠": 987, "垢": 988, "垣": 989, "垦": 990, "垩": 991, "垫": 992, "垮": 993, "垵": 994, "埃": 995, "埋": 996, "城": 997, "埔": 998, "埕": 999, "埗": 1000, "域": 1001, "埠": 1002, "培": 1003, "基": 1004, "堂": 1005, "堆": 1006, "堕": 1007, "堡": 1008, "堤": 1009, "堪": 1010, "堰": 1011, "場": 1012, "堵": 1013, "塆": 1014, "塌": 1015, "塑": 1016, "塔": 1017, "塘": 1018, "塚": 1019, "塞": 1020, "填": 1021, "塾": 1022, "境": 1023, "墅": 1024, "墊": 1025, "墓": 1026, "墙": 1027, "增": 1028, "墟": 1029, "墨": 1030, "墩": 1031, "壁": 1032, "壕": 1033, "壤": 1034, "士": 1035, "壬": 1036, "壮": 1037, "声": 1038, "壳": 1039, "壶": 1040, "壹": 1041, "处": 1042, "备": 1043, "复": 1044, "夏": 1045, "夔": 1046, "夕": 1047, "外": 1048, "多": 1049, "夜": 1050, "够": 1051, "夠": 1052, "大": 1053, "天": 1054, "太": 1055, "夫": 1056, "央": 1057, "失": 1058, "头": 1059, "夷": 1060, "夸": 1061, "夹": 1062, "夺": 1063, "夾": 1064, "奂": 1065, "奇": 1066, "奈": 1067, "奉": 1068, "奋": 1069, "奎": 1070, "奏": 1071, "契": 1072, "奔": 1073, "奕": 1074, "奖": 1075, "套": 1076, "奘": 1077, "奠": 1078, "奢": 1079, "奥": 1080, "女": 1081, "奴": 1082, "奶": 1083, "奸": 1084, "她": 1085, "好": 1086, "如": 1087, "妃": 1088, "妄": 1089, "妆": 1090, "妇": 1091, "妈": 1092, "妊": 1093, "妍": 1094, "妒": 1095, "妓": 1096, "妖": 1097, "妙": 1098, "妥": 1099, "妨": 1100, "妮": 1101, "妲": 1102, "妹": 1103, "妻": 1104, "妾": 1105, "姆": 1106, "姈": 1107, "姊": 1108, "始": 1109, "姐": 1110, "姑": 1111, "姒": 1112, "姓": 1113, "委": 1114, "姚": 1115, "姜": 1116, "姥": 1117, "姨": 1118, "姬": 1119, "姻": 1120, "姿": 1121, "威": 1122, "娃": 1123, "娅": 1124, "娇": 1125, "娑": 1126, "娓": 1127, "娘": 1128, "娜": 1129, "娟": 1130, "娠": 1131, "娣": 1132, "娥": 1133, "娩": 1134, "娱": 1135, "娲": 1136, "娴": 1137, "娶": 1138, "婆": 1139, "婉": 1140, "婕": 1141, "婚": 1142, "婢": 1143, "婪": 1144, "婴": 1145, "婵": 1146, "婷": 1147, "婿": 1148, "媒": 1149, "媚": 1150, "媛": 1151, "媲": 1152, "媳": 1153, "嫁": 1154, "嫂": 1155, "嫉": 1156, "嫌": 1157, "嫔": 1158, "嫡": 1159, "嫣": 1160, "嫦": 1161, "嫩": 1162, "嫪": 1163, "嬉": 1164, "嬛": 1165, "嬴": 1166, "孀": 1167, "子": 1168, "孔": 1169, "孕": 1170, "字": 1171, "存": 1172, "孙": 1173, "孚": 1174, "孜": 1175, "孝": 1176, "孟": 1177, "孢": 1178, "季": 1179, "孤": 1180, "学": 1181, "孩": 1182, "孵": 1183, "學": 1184, "孺": 1185, "孽": 1186, "宁": 1187, "它": 1188, "宅": 1189, "宇": 1190, "守": 1191, "安": 1192, "宋": 1193, "完": 1194, "宏": 1195, "宕": 1196, "宗": 1197, "官": 1198, "宙": 1199, "定": 1200, "宛": 1201, "宜": 1202, "宝": 1203, "实": 1204, "宠": 1205, "审": 1206, "客": 1207, "宣": 1208, "室": 1209, "宥": 1210, "宦": 1211, "宪": 1212, "宫": 1213, "宰": 1214, "害": 1215, "宴": 1216, "宵": 1217, "家": 1218, "宸": 1219, "容": 1220, "宽": 1221, "宾": 1222, "宿": 1223, "寂": 1224, "寄": 1225, "寅": 1226, "密": 1227, "寇": 1228, "富": 1229, "寐": 1230, "寒": 1231, "寓": 1232, "寝": 1233, "寞": 1234, "察": 1235, "寡": 1236, "寧": 1237, "寨": 1238, "寫": 1239, "寸": 1240, "对": 1241, "寺": 1242, "寻": 1243, "导": 1244, "寿": 1245, "封": 1246, "射": 1247, "将": 1248, "將": 1249, "專": 1250, "尉": 1251, "尊": 1252, "對": 1253, "小": 1254, "少": 1255, "尓": 1256, "尔": 1257, "尕": 1258, "尖": 1259, "尘": 1260, "尚": 1261, "尝": 1262, "尤": 1263, "尧": 1264, "尬": 1265, "就": 1266, "尴": 1267, "尸": 1268, "尹": 1269, "尺": 1270, "尼": 1271, "尽": 1272, "尾": 1273, "尿": 1274, "局": 1275, "屁": 1276, "层": 1277, "居": 1278, "屈": 1279, "屉": 1280, "届": 1281, "屋": 1282, "屎": 1283, "屏": 1284, "屑": 1285, "展": 1286, "属": 1287, "屠": 1288, "屡": 1289, "履": 1290, "屬": 1291, "屯": 1292, "山": 1293, "屹": 1294, "屿": 1295, "岁": 1296, "岂": 1297, "岐": 1298, "岑": 1299, "岔": 1300, "岖": 1301, "岗": 1302, "岚": 1303, "岛": 1304, "岩": 1305, "岭": 1306, "岱": 1307, "岳": 1308, "岸": 1309, "峙": 1310, "峡": 1311, "峥": 1312, "峦": 1313, "峨": 1314, "峪": 1315, "峭": 1316, "峰": 1317, "峻": 1318, "崂": 1319, "崇": 1320, "崎": 1321, "崑": 1322, "崔": 1323, "崖": 1324, "崛": 1325, "崩": 1326, "崭": 1327, "崮": 1328, "崽": 1329, "嵊": 1330, "嵋": 1331, "嵌": 1332, "嵘": 1333, "嵩": 1334, "巅": 1335, "巍": 1336, "川": 1337, "州": 1338, "巡": 1339, "巢": 1340, "工": 1341, "左": 1342, "巧": 1343, "巨": 1344, "巩": 1345, "巫": 1346, "差": 1347, "己": 1348, "已": 1349, "巴": 1350, "巷": 1351, "巽": 1352, "巾": 1353, "巿": 1354, "币": 1355, "市": 1356, "布": 1357, "帅": 1358, "帆": 1359, "师": 1360, "希": 1361, "帐": 1362, "帕": 1363, "帖": 1364, "帘": 1365, "帚": 1366, "帛": 1367, "帜": 1368, "帝": 1369, "带": 1370, "帧": 1371, "師": 1372, "席": 1373, "帮": 1374, "帶": 1375, "帷": 1376, "常": 1377, "帼": 1378, "帽": 1379, "幂": 1380, "幄": 1381, "幅": 1382, "幌": 1383, "幔": 1384, "幕": 1385, "幡": 1386, "幫": 1387, "干": 1388, "平": 1389, "年": 1390, "并": 1391, "幸": 1392, "幺": 1393, "幻": 1394, "幼": 1395, "幽": 1396, "幾": 1397, "广": 1398, "庄": 1399, "庆": 1400, "庇": 1401, "床": 1402, "序": 1403, "庐": 1404, "库": 1405, "应": 1406, "底": 1407, "店": 1408, "庙": 1409, "庚": 1410, "府": 1411, "庞": 1412, "废": 1413, "度": 1414, "座": 1415, "庭": 1416, "庵": 1417, "庶": 1418, "康": 1419, "庸": 1420, "廈": 1421, "廉": 1422, "廊": 1423, "廓": 1424, "廖": 1425, "廣": 1426, "延": 1427, "廷": 1428, "建": 1429, "开": 1430, "弁": 1431, "异": 1432, "弃": 1433, "弄": 1434, "弈": 1435, "弊": 1436, "弋": 1437, "式": 1438, "弓": 1439, "引": 1440, "弗": 1441, "弘": 1442, "弛": 1443, "弟": 1444, "张": 1445, "弥": 1446, "弦": 1447, "弧": 1448, "弩": 1449, "弯": 1450, "弱": 1451, "強": 1452, "弹": 1453, "强": 1454, "弼": 1455, "归": 1456, "当": 1457, "录": 1458, "彗": 1459, "彘": 1460, "彝": 1461, "形": 1462, "彤": 1463, "彥": 1464, "彦": 1465, "彧": 1466, "彩": 1467, "彪": 1468, "彬": 1469, "彭": 1470, "彰": 1471, "影": 1472, "役": 1473, "彻": 1474, "彼": 1475, "往": 1476, "征": 1477, "径": 1478, "待": 1479, "很": 1480, "徉": 1481, "徊": 1482, "律": 1483, "徐": 1484, "徒": 1485, "徕": 1486, "得": 1487, "徘": 1488, "徙": 1489, "徜": 1490, "從": 1491, "御": 1492, "循": 1493, "徭": 1494, "微": 1495, "徵": 1496, "德": 1497, "徽": 1498, "心": 1499, "必": 1500, "忆": 1501, "忌": 1502, "忍": 1503, "忐": 1504, "忑": 1505, "志": 1506, "忘": 1507, "忙": 1508, "忠": 1509, "忡": 1510, "忧": 1511, "忪": 1512, "快": 1513, "忭": 1514, "忱": 1515, "念": 1516, "忻": 1517, "忽": 1518, "怀": 1519, "态": 1520, "怎": 1521, "怒": 1522, "怕": 1523, "怖": 1524, "怜": 1525, "思": 1526, "怠": 1527, "怡": 1528, "急": 1529, "性": 1530, "怨": 1531, "怪": 1532, "怯": 1533, "总": 1534, "怼": 1535, "恋": 1536, "恍": 1537, "恐": 1538, "恒": 1539, "恕": 1540, "恙": 1541, "恢": 1542, "恤": 1543, "恨": 1544, "恩": 1545, "恪": 1546, "恬": 1547, "恭": 1548, "息": 1549, "恰": 1550, "恳": 1551, "恶": 1552, "恺": 1553, "恼": 1554, "悄": 1555, "悉": 1556, "悍": 1557, "悔": 1558, "悖": 1559, "悚": 1560, "悟": 1561, "悠": 1562, "患": 1563, "悦": 1564, "您": 1565, "悬": 1566, "悯": 1567, "悲": 1568, "悴": 1569, "悸": 1570, "悼": 1571, "情": 1572, "惇": 1573, "惊": 1574, "惋": 1575, "惑": 1576, "惕": 1577, "惘": 1578, "惚": 1579, "惜": 1580, "惟": 1581, "惠": 1582, "惧": 1583, "惨": 1584, "惩": 1585, "惫": 1586, "惬": 1587, "惯": 1588, "惰": 1589, "想": 1590, "惹": 1591, "惺": 1592, "愁": 1593, "愈": 1594, "愉": 1595, "愍": 1596, "愎": 1597, "意": 1598, "愕": 1599, "愚": 1600, "愛": 1601, "感": 1602, "愣": 1603, "愤": 1604, "愧": 1605, "愫": 1606, "愿": 1607, "慈": 1608, "慌": 1609, "慎": 1610, "慑": 1611, "慕": 1612, "慢": 1613, "慣": 1614, "慧": 1615, "慨": 1616, "慮": 1617, "慰": 1618, "慵": 1619, "慶": 1620, "慷": 1621, "慾": 1622, "憋": 1623, "憎": 1624, "憔": 1625, "憧": 1626, "憨": 1627, "憩": 1628, "憬": 1629, "憶": 1630, "憾": 1631, "懂": 1632, "懈": 1633, "懊": 1634, "懑": 1635, "懒": 1636, "懦": 1637, "懵": 1638, "懿": 1639, "戈": 1640, "戊": 1641, "戌": 1642, "戎": 1643, "戏": 1644, "成": 1645, "我": 1646, "戒": 1647, "或": 1648, "战": 1649, "戚": 1650, "戛": 1651, "戟": 1652, "截": 1653, "戬": 1654, "戮": 1655, "戳": 1656, "戴": 1657, "戶": 1658, "户": 1659, "戸": 1660, "房": 1661, "所": 1662, "扁": 1663, "扇": 1664, "扉": 1665, "手": 1666, "才": 1667, "扎": 1668, "扑": 1669, "扒": 1670, "打": 1671, "扔": 1672, "托": 1673, "扛": 1674, "扣": 1675, "执": 1676, "扩": 1677, "扫": 1678, "扬": 1679, "扭": 1680, "扮": 1681, "扯": 1682, "扰": 1683, "扳": 1684, "扶": 1685, "批": 1686, "扼": 1687, "找": 1688, "承": 1689, "技": 1690, "抄": 1691, "抉": 1692, "把": 1693, "抑": 1694, "抒": 1695, "抓": 1696, "投": 1697, "抖": 1698, "抗": 1699, "折": 1700, "抚": 1701, "抛": 1702, "抢": 1703, "护": 1704, "报": 1705, "披": 1706, "抬": 1707, "抱": 1708, "抵": 1709, "抹": 1710, "押": 1711, "抽": 1712, "拂": 1713, "担": 1714, "拆": 1715, "拇": 1716, "拈": 1717, "拉": 1718, "拌": 1719, "拍": 1720, "拐": 1721, "拒": 1722, "拓": 1723, "拔": 1724, "拖": 1725, "拘": 1726, "拙": 1727, "招": 1728, "拜": 1729, "拟": 1730, "拢": 1731, "拣": 1732, "拥": 1733, "拦": 1734, "拧": 1735, "拨": 1736, "择": 1737, "括": 1738, "拭": 1739, "拮": 1740, "拯": 1741, "拱": 1742, "拳": 1743, "拴": 1744, "拷": 1745, "拼": 1746, "拽": 1747, "拾": 1748, "拿": 1749, "持": 1750, "挂": 1751, "指": 1752, "按": 1753, "挎": 1754, "挑": 1755, "挖": 1756, "挚": 1757, "挛": 1758, "挞": 1759, "挟": 1760, "挠": 1761, "挡": 1762, "挣": 1763, "挤": 1764, "挥": 1765, "挨": 1766, "挪": 1767, "挫": 1768, "振": 1769, "挺": 1770, "挽": 1771, "捂": 1772, "捆": 1773, "捉": 1774, "捍": 1775, "捏": 1776, "捐": 1777, "捕": 1778, "捞": 1779, "损": 1780, "捡": 1781, "换": 1782, "捣": 1783, "捧": 1784, "捩": 1785, "据": 1786, "捷": 1787, "掀": 1788, "掃": 1789, "授": 1790, "掉": 1791, "掌": 1792, "掏": 1793, "排": 1794, "掖": 1795, "掘": 1796, "掠": 1797, "採": 1798, "探": 1799, "接": 1800, "控": 1801, "推": 1802, "掩": 1803, "措": 1804, "掰": 1805, "掳": 1806, "掷": 1807, "掸": 1808, "掾": 1809, "揉": 1810, "描": 1811, "提": 1812, "插": 1813, "握": 1814, "揣": 1815, "揭": 1816, "援": 1817, "揽": 1818, "搁": 1819, "搅": 1820, "搏": 1821, "搐": 1822, "搓": 1823, "搜": 1824, "搞": 1825, "搪": 1826, "搬": 1827, "搭": 1828, "携": 1829, "摄": 1830, "摆": 1831, "摇": 1832, "摊": 1833, "摔": 1834, "摘": 1835, "摧": 1836, "摩": 1837, "摸": 1838, "摹": 1839, "撇": 1840, "撑": 1841, "撒": 1842, "撕": 1843, "撞": 1844, "撤": 1845, "撩": 1846, "撬": 1847, "播": 1848, "撮": 1849, "撰": 1850, "撼": 1851, "擀": 1852, "擁": 1853, "擅": 1854, "擇": 1855, "操": 1856, "擎": 1857, "擒": 1858, "擘": 1859, "據": 1860, "擦": 1861, "擾": 1862, "攀": 1863, "攒": 1864, "攘": 1865, "支": 1866, "收": 1867, "攸": 1868, "改": 1869, "攻": 1870, "攽": 1871, "放": 1872, "政": 1873, "故": 1874, "效": 1875, "敌": 1876, "敏": 1877, "救": 1878, "敕": 1879, "教": 1880, "敛": 1881, "敞": 1882, "敢": 1883, "散": 1884, "敦": 1885, "敬": 1886, "数": 1887, "敲": 1888, "整": 1889, "敷": 1890, "數": 1891, "文": 1892, "斋": 1893, "斌": 1894, "斐": 1895, "斑": 1896, "斓": 1897, "斗": 1898, "料": 1899, "斜": 1900, "斟": 1901, "斡": 1902, "斤": 1903, "斥": 1904, "斧": 1905, "斩": 1906, "断": 1907, "斯": 1908, "新": 1909, "方": 1910, "於": 1911, "施": 1912, "旁": 1913, "旅": 1914, "旋": 1915, "旎": 1916, "族": 1917, "旖": 1918, "旗": 1919, "无": 1920, "既": 1921, "日": 1922, "旦": 1923, "旧": 1924, "旨": 1925, "早": 1926, "旬": 1927, "旭": 1928, "旱": 1929, "时": 1930, "旷": 1931, "旺": 1932, "旻": 1933, "昀": 1934, "昂": 1935, "昆": 1936, "昇": 1937, "昊": 1938, "昌": 1939, "明": 1940, "昏": 1941, "易": 1942, "昔": 1943, "昕": 1944, "昙": 1945, "星": 1946, "映": 1947, "春": 1948, "昧": 1949, "昨": 1950, "昭": 1951, "是": 1952, "昰": 1953, "昱": 1954, "昵": 1955, "昺": 1956, "昼": 1957, "显": 1958, "時": 1959, "晃": 1960, "晋": 1961, "晏": 1962, "晒": 1963, "晓": 1964, "晔": 1965, "晕": 1966, "晖": 1967, "晗": 1968, "晚": 1969, "晤": 1970, "晦": 1971, "晨": 1972, "普": 1973, "景": 1974, "晰": 1975, "晴": 1976, "晶": 1977, "晷": 1978, "智": 1979, "晾": 1980, "暂": 1981, "暇": 1982, "暋": 1983, "暐": 1984, "暑": 1985, "暖": 1986, "暗": 1987, "暮": 1988, "暴": 1989, "暹": 1990, "暻": 1991, "曙": 1992, "曜": 1993, "曝": 1994, "曦": 1995, "曰": 1996, "曲": 1997, "曳": 1998, "更": 1999, "書": 2000, "曹": 2001, "曼": 2002, "曾": 2003, "替": 2004, "最": 2005, "會": 2006, "月": 2007, "有": 2008, "朋": 2009, "服": 2010, "朔": 2011, "朗": 2012, "望": 2013, "朝": 2014, "期": 2015, "朦": 2016, "木": 2017, "未": 2018, "末": 2019, "本": 2020, "札": 2021, "术": 2022, "朱": 2023, "朴": 2024, "朵": 2025, "机": 2026, "朽": 2027, "杀": 2028, "杂": 2029, "权": 2030, "杆": 2031, "杉": 2032, "李": 2033, "杏": 2034, "材": 2035, "村": 2036, "杖": 2037, "杜": 2038, "杞": 2039, "束": 2040, "杠": 2041, "条": 2042, "来": 2043, "杧": 2044, "杨": 2045, "杭": 2046, "杯": 2047, "杰": 2048, "東": 2049, "杷": 2050, "杻": 2051, "松": 2052, "板": 2053, "极": 2054, "构": 2055, "枇": 2056, "枉": 2057, "析": 2058, "枕": 2059, "林": 2060, "枚": 2061, "果": 2062, "枝": 2063, "枞": 2064, "枢": 2065, "枣": 2066, "枪": 2067, "枫": 2068, "枭": 2069, "枯": 2070, "架": 2071, "枸": 2072, "柄": 2073, "柏": 2074, "某": 2075, "柑": 2076, "染": 2077, "柔": 2078, "柚": 2079, "柜": 2080, "柠": 2081, "查": 2082, "柬": 2083, "柯": 2084, "柱": 2085, "柳": 2086, "柴": 2087, "柿": 2088, "栀": 2089, "栅": 2090, "栆": 2091, "标": 2092, "栈": 2093, "栋": 2094, "栏": 2095, "树": 2096, "栓": 2097, "栖": 2098, "栗": 2099, "校": 2100, "栩": 2101, "株": 2102, "样": 2103, "核": 2104, "根": 2105, "栻": 2106, "格": 2107, "栽": 2108, "栾": 2109, "桀": 2110, "桂": 2111, "桃": 2112, "框": 2113, "案": 2114, "桌": 2115, "桐": 2116, "桑": 2117, "桓": 2118, "桔": 2119, "桢": 2120, "档": 2121, "桥": 2122, "桦": 2123, "桧": 2124, "桨": 2125, "桩": 2126, "桲": 2127, "桶": 2128, "梁": 2129, "梅": 2130, "梓": 2131, "梗": 2132, "條": 2133, "梢": 2134, "梦": 2135, "梧": 2136, "梨": 2137, "梭": 2138, "梯": 2139, "械": 2140, "梳": 2141, "梵": 2142, "检": 2143, "棂": 2144, "棄": 2145, "棉": 2146, "棋": 2147, "棍": 2148, "棒": 2149, "棕": 2150, "棘": 2151, "棚": 2152, "棠": 2153, "棣": 2154, "棪": 2155, "森": 2156, "棰": 2157, "棱": 2158, "棵": 2159, "棺": 2160, "椅": 2161, "植": 2162, "椎": 2163, "椒": 2164, "椭": 2165, "椰": 2166, "椿": 2167, "楂": 2168, "楔": 2169, "楙": 2170, "楚": 2171, "楠": 2172, "業": 2173, "極": 2174, "楷": 2175, "楹": 2176, "楼": 2177, "概": 2178, "榄": 2179, "榅": 2180, "榆": 2181, "榈": 2182, "榕": 2183, "榛": 2184, "榜": 2185, "榨": 2186, "榫": 2187, "榭": 2188, "榴": 2189, "榷": 2190, "榻": 2191, "槃": 2192, "構": 2193, "槌": 2194, "槎": 2195, "槐": 2196, "槛": 2197, "槟": 2198, "槽": 2199, "樂": 2200, "樊": 2201, "標": 2202, "樟": 2203, "模": 2204, "権": 2205, "横": 2206, "樱": 2207, "樵": 2208, "橄": 2209, "橇": 2210, "橘": 2211, "橙": 2212, "機": 2213, "橡": 2214, "橱": 2215, "檐": 2216, "檞": 2217, "檢": 2218, "檬": 2219, "欠": 2220, "次": 2221, "欢": 2222, "欣": 2223, "欧": 2224, "欲": 2225, "欺": 2226, "款": 2227, "歇": 2228, "歉": 2229, "歌": 2230, "歙": 2231, "歡": 2232, "止": 2233, "正": 2234, "此": 2235, "步": 2236, "武": 2237, "歧": 2238, "歪": 2239, "歷": 2240, "死": 2241, "歼": 2242, "殆": 2243, "殇": 2244, "殉": 2245, "殊": 2246, "残": 2247, "殖": 2248, "殡": 2249, "段": 2250, "殷": 2251, "殼": 2252, "殿": 2253, "毁": 2254, "毂": 2255, "毅": 2256, "母": 2257, "每": 2258, "毐": 2259, "毒": 2260, "毓": 2261, "比": 2262, "毕": 2263, "毗": 2264, "毙": 2265, "毛": 2266, "毡": 2267, "毫": 2268, "毯": 2269, "氏": 2270, "民": 2271, "氓": 2272, "气": 2273, "氖": 2274, "氛": 2275, "氟": 2276, "氢": 2277, "氣": 2278, "氦": 2279, "氧": 2280, "氨": 2281, "氪": 2282, "氮": 2283, "氯": 2284, "氰": 2285, "水": 2286, "永": 2287, "氹": 2288, "汀": 2289, "汁": 2290, "求": 2291, "汇": 2292, "汉": 2293, "汐": 2294, "汕": 2295, "汗": 2296, "汜": 2297, "汝": 2298, "汞": 2299, "江": 2300, "池": 2301, "污": 2302, "汤": 2303, "汨": 2304, "汩": 2305, "汪": 2306, "汰": 2307, "汲": 2308, "汴": 2309, "汶": 2310, "汹": 2311, "決": 2312, "汽": 2313, "汾": 2314, "沁": 2315, "沂": 2316, "沃": 2317, "沆": 2318, "沈": 2319, "沉": 2320, "沌": 2321, "沏": 2322, "沐": 2323, "沒": 2324, "沓": 2325, "沔": 2326, "沙": 2327, "沛": 2328, "沟": 2329, "没": 2330, "沥": 2331, "沦": 2332, "沧": 2333, "沪": 2334, "沫": 2335, "沬": 2336, "沮": 2337, "河": 2338, "沸": 2339, "油": 2340, "治": 2341, "沼": 2342, "沽": 2343, "沾": 2344, "沿": 2345, "泄": 2346, "泉": 2347, "泊": 2348, "泌": 2349, "法": 2350, "泛": 2351, "泞": 2352, "泡": 2353, "波": 2354, "泣": 2355, "泥": 2356, "注": 2357, "泪": 2358, "泮": 2359, "泰": 2360, "泳": 2361, "泵": 2362, "泷": 2363, "泸": 2364, "泻": 2365, "泼": 2366, "泽": 2367, "泾": 2368, "洁": 2369, "洋": 2370, "洒": 2371, "洗": 2372, "洛": 2373, "洞": 2374, "津": 2375, "洨": 2376, "洪": 2377, "洮": 2378, "洱": 2379, "洲": 2380, "洵": 2381, "活": 2382, "洼": 2383, "洽": 2384, "派": 2385, "流": 2386, "浃": 2387, "浅": 2388, "浆": 2389, "浇": 2390, "浊": 2391, "测": 2392, "济": 2393, "浏": 2394, "浑": 2395, "浒": 2396, "浓": 2397, "浔": 2398, "浙": 2399, "浚": 2400, "浜": 2401, "浣": 2402, "浦": 2403, "浩": 2404, "浪": 2405, "浮": 2406, "浴": 2407, "海": 2408, "浸": 2409, "涂": 2410, "涅": 2411, "消": 2412, "涉": 2413, "涌": 2414, "涎": 2415, "涕": 2416, "涛": 2417, "涞": 2418, "涟": 2419, "涠": 2420, "涡": 2421, "涣": 2422, "涤": 2423, "润": 2424, "涧": 2425, "涨": 2426, "涩": 2427, "涪": 2428, "涮": 2429, "涯": 2430, "液": 2431, "涵": 2432, "涸": 2433, "涿": 2434, "淀": 2435, "淄": 2436, "淆": 2437, "淇": 2438, "淋": 2439, "淌": 2440, "淑": 2441, "淘": 2442, "淝": 2443, "淞": 2444, "淡": 2445, "淫": 2446, "淮": 2447, "深": 2448, "淳": 2449, "混": 2450, "淹": 2451, "添": 2452, "淼": 2453, "清": 2454, "渊": 2455, "渍": 2456, "渎": 2457, "渐": 2458, "渔": 2459, "渗": 2460, "渚": 2461, "減": 2462, "渝": 2463, "渠": 2464, "渡": 2465, "渣": 2466, "渤": 2467, "渥": 2468, "温": 2469, "測": 2470, "渭": 2471, "港": 2472, "渲": 2473, "渴": 2474, "游": 2475, "渺": 2476, "湃": 2477, "湖": 2478, "湘": 2479, "湛": 2480, "湟": 2481, "湾": 2482, "湿": 2483, "溃": 2484, "溅": 2485, "溉": 2486, "源": 2487, "溜": 2488, "溢": 2489, "溥": 2490, "溧": 2491, "溪": 2492, "溯": 2493, "溴": 2494, "溶": 2495, "溺": 2496, "滁": 2497, "滇": 2498, "滋": 2499, "滑": 2500, "滓": 2501, "滔": 2502, "滕": 2503, "滚": 2504, "滞": 2505, "滟": 2506, "满": 2507, "滤": 2508, "滥": 2509, "滨": 2510, "滩": 2511, "滴": 2512, "漂": 2513, "漆": 2514, "漉": 2515, "漏": 2516, "漓": 2517, "演": 2518, "漠": 2519, "漩": 2520, "漪": 2521, "漫": 2522, "漯": 2523, "漱": 2524, "漳": 2525, "漾": 2526, "潇": 2527, "潋": 2528, "潍": 2529, "潔": 2530, "潘": 2531, "潛": 2532, "潜": 2533, "潢": 2534, "潦": 2535, "潭": 2536, "潮": 2537, "潴": 2538, "潺": 2539, "潼": 2540, "澄": 2541, "澈": 2542, "澎": 2543, "澜": 2544, "澡": 2545, "澳": 2546, "激": 2547, "濂": 2548, "濒": 2549, "濛": 2550, "濮": 2551, "濯": 2552, "濱": 2553, "濼": 2554, "瀑": 2555, "瀚": 2556, "瀛": 2557, "灌": 2558, "灞": 2559, "火": 2560, "灭": 2561, "灯": 2562, "灰": 2563, "灵": 2564, "灶": 2565, "灸": 2566, "灼": 2567, "灾": 2568, "灿": 2569, "炀": 2570, "炅": 2571, "炉": 2572, "炊": 2573, "炎": 2574, "炒": 2575, "炔": 2576, "炖": 2577, "炙": 2578, "炜": 2579, "炫": 2580, "炬": 2581, "炭": 2582, "炮": 2583, "炯": 2584, "炳": 2585, "炸": 2586, "点": 2587, "為": 2588, "炻": 2589, "炼": 2590, "炽": 2591, "烁": 2592, "烂": 2593, "烈": 2594, "烊": 2595, "烘": 2596, "烙": 2597, "烛": 2598, "烟": 2599, "烤": 2600, "烦": 2601, "烧": 2602, "烨": 2603, "烩": 2604, "烫": 2605, "烬": 2606, "热": 2607, "烯": 2608, "烷": 2609, "烹": 2610, "烽": 2611, "焉": 2612, "焊": 2613, "焕": 2614, "焖": 2615, "焗": 2616, "焘": 2617, "焙": 2618, "焚": 2619, "焦": 2620, "焯": 2621, "焰": 2622, "焱": 2623, "然": 2624, "煌": 2625, "煎": 2626, "煜": 2627, "煤": 2628, "煦": 2629, "照": 2630, "煮": 2631, "煲": 2632, "煸": 2633, "熄": 2634, "熊": 2635, "熏": 2636, "熔": 2637, "熙": 2638, "熟": 2639, "熠": 2640, "熨": 2641, "熬": 2642, "熵": 2643, "熹": 2644, "燃": 2645, "燎": 2646, "燕": 2647, "燥": 2648, "燮": 2649, "爆": 2650, "爪": 2651, "爬": 2652, "爱": 2653, "爵": 2654, "父": 2655, "爷": 2656, "爸": 2657, "爹": 2658, "爽": 2659, "爾": 2660, "片": 2661, "版": 2662, "牌": 2663, "牙": 2664, "牛": 2665, "牟": 2666, "牡": 2667, "牢": 2668, "牧": 2669, "物": 2670, "牲": 2671, "牵": 2672, "特": 2673, "牺": 2674, "犀": 2675, "犁": 2676, "犊": 2677, "犬": 2678, "犭": 2679, "犯": 2680, "状": 2681, "犷": 2682, "犸": 2683, "犹": 2684, "狂": 2685, "狄": 2686, "狈": 2687, "狐": 2688, "狗": 2689, "狙": 2690, "狠": 2691, "狡": 2692, "狩": 2693, "独": 2694, "狭": 2695, "狮": 2696, "狱": 2697, "狸": 2698, "狼": 2699, "猎": 2700, "猕": 2701, "猖": 2702, "猛": 2703, "猜": 2704, "猝": 2705, "猥": 2706, "猩": 2707, "猪": 2708, "猫": 2709, "猬": 2710, "献": 2711, "猴": 2712, "猷": 2713, "猾": 2714, "猿": 2715, "獎": 2716, "獒": 2717, "獨": 2718, "獲": 2719, "玄": 2720, "率": 2721, "玉": 2722, "王": 2723, "玑": 2724, "玖": 2725, "玛": 2726, "玟": 2727, "玥": 2728, "玩": 2729, "玫": 2730, "玮": 2731, "环": 2732, "现": 2733, "玲": 2734, "玺": 2735, "玻": 2736, "珀": 2737, "珂": 2738, "珉": 2739, "珊": 2740, "珍": 2741, "珑": 2742, "珠": 2743, "珪": 2744, "班": 2745, "珰": 2746, "現": 2747, "球": 2748, "琅": 2749, "理": 2750, "琉": 2751, "琊": 2752, "琏": 2753, "琐": 2754, "琛": 2755, "琢": 2756, "琥": 2757, "琦": 2758, "琪": 2759, "琮": 2760, "琰": 2761, "琳": 2762, "琴": 2763, "琵": 2764, "琶": 2765, "琼": 2766, "瑁": 2767, "瑄": 2768, "瑕": 2769, "瑙": 2770, "瑚": 2771, "瑜": 2772, "瑞": 2773, "瑟": 2774, "瑰": 2775, "瑶": 2776, "瑾": 2777, "璀": 2778, "璃": 2779, "璇": 2780, "璈": 2781, "璋": 2782, "璐": 2783, "璜": 2784, "璟": 2785, "璧": 2786, "璨": 2787, "瓒": 2788, "瓜": 2789, "瓢": 2790, "瓣": 2791, "瓤": 2792, "瓦": 2793, "瓴": 2794, "瓶": 2795, "瓷": 2796, "甄": 2797, "甘": 2798, "甚": 2799, "甜": 2800, "生": 2801, "產": 2802, "産": 2803, "甥": 2804, "用": 2805, "甩": 2806, "甫": 2807, "甯": 2808, "田": 2809, "由": 2810, "甲": 2811, "申": 2812, "电": 2813, "男": 2814, "甸": 2815, "町": 2816, "画": 2817, "甾": 2818, "畅": 2819, "畊": 2820, "界": 2821, "畏": 2822, "畔": 2823, "留": 2824, "畚": 2825, "畜": 2826, "略": 2827, "番": 2828, "畴": 2829, "當": 2830, "畸": 2831, "畿": 2832, "疆": 2833, "疏": 2834, "疑": 2835, "疗": 2836, "疙": 2837, "疚": 2838, "疟": 2839, "疡": 2840, "疤": 2841, "疫": 2842, "疮": 2843, "疯": 2844, "疱": 2845, "疲": 2846, "疵": 2847, "疹": 2848, "疼": 2849, "疾": 2850, "病": 2851, "症": 2852, "痉": 2853, "痊": 2854, "痒": 2855, "痕": 2856, "痛": 2857, "痞": 2858, "痢": 2859, "痣": 2860, "痤": 2861, "痧": 2862, "痪": 2863, "痫": 2864, "痰": 2865, "痴": 2866, "痹": 2867, "瘀": 2868, "瘁": 2869, "瘙": 2870, "瘤": 2871, "瘦": 2872, "瘩": 2873, "瘫": 2874, "瘾": 2875, "癌": 2876, "癞": 2877, "癣": 2878, "癫": 2879, "登": 2880, "發": 2881, "白": 2882, "百": 2883, "皂": 2884, "的": 2885, "皆": 2886, "皇": 2887, "皋": 2888, "皎": 2889, "皑": 2890, "皓": 2891, "皖": 2892, "皙": 2893, "皮": 2894, "皱": 2895, "皿": 2896, "盂": 2897, "盅": 2898, "盆": 2899, "盈": 2900, "益": 2901, "盎": 2902, "盏": 2903, "盐": 2904, "监": 2905, "盒": 2906, "盔": 2907, "盖": 2908, "盗": 2909, "盘": 2910, "盛": 2911, "盟": 2912, "監": 2913, "目": 2914, "盯": 2915, "盲": 2916, "直": 2917, "相": 2918, "盹": 2919, "盼": 2920, "盾": 2921, "省": 2922, "眈": 2923, "眉": 2924, "看": 2925, "真": 2926, "眠": 2927, "眩": 2928, "眶": 2929, "眷": 2930, "眸": 2931, "眺": 2932, "眼": 2933, "眾": 2934, "着": 2935, "睐": 2936, "睑": 2937, "睛": 2938, "睡": 2939, "督": 2940, "睦": 2941, "睫": 2942, "睹": 2943, "睿": 2944, "瞄": 2945, "瞌": 2946, "瞎": 2947, "瞑": 2948, "瞒": 2949, "瞥": 2950, "瞩": 2951, "瞪": 2952, "瞬": 2953, "瞭": 2954, "瞰": 2955, "瞳": 2956, "瞻": 2957, "瞿": 2958, "矛": 2959, "矢": 2960, "矣": 2961, "知": 2962, "矩": 2963, "矫": 2964, "短": 2965, "矮": 2966, "石": 2967, "矶": 2968, "矾": 2969, "矿": 2970, "砀": 2971, "码": 2972, "砂": 2973, "砌": 2974, "砍": 2975, "研": 2976, "砖": 2977, "砚": 2978, "砝": 2979, "砥": 2980, "砧": 2981, "砰": 2982, "破": 2983, "砸": 2984, "砺": 2985, "砾": 2986, "础": 2987, "硅": 2988, "硕": 2989, "硝": 2990, "硫": 2991, "硬": 2992, "确": 2993, "硼": 2994, "碁": 2995, "碌": 2996, "碍": 2997, "碎": 2998, "碑": 2999, "碗": 3000, "碘": 3001, "碚": 3002, "碟": 3003, "碣": 3004, "碧": 3005, "碰": 3006, "碱": 3007, "碳": 3008, "確": 3009, "碾": 3010, "磁": 3011, "磅": 3012, "磊": 3013, "磋": 3014, "磐": 3015, "磕": 3016, "磡": 3017, "磨": 3018, "磷": 3019, "磺": 3020, "礁": 3021, "礦": 3022, "礴": 3023, "示": 3024, "礼": 3025, "社": 3026, "祀": 3027, "祁": 3028, "祇": 3029, "祈": 3030, "祉": 3031, "祎": 3032, "祐": 3033, "祖": 3034, "祚": 3035, "祛": 3036, "祝": 3037, "神": 3038, "祟": 3039, "祠": 3040, "祥": 3041, "票": 3042, "祭": 3043, "祯": 3044, "祷": 3045, "祸": 3046, "祺": 3047, "禀": 3048, "禁": 3049, "禄": 3050, "禅": 3051, "禎": 3052, "福": 3053, "禧": 3054, "禹": 3055, "禺": 3056, "离": 3057, "禽": 3058, "禾": 3059, "秀": 3060, "私": 3061, "秃": 3062, "秉": 3063, "秋": 3064, "种": 3065, "科": 3066, "秒": 3067, "秘": 3068, "租": 3069, "秣": 3070, "秤": 3071, "秦": 3072, "秩": 3073, "秫": 3074, "积": 3075, "称": 3076, "移": 3077, "稀": 3078, "程": 3079, "稍": 3080, "税": 3081, "稚": 3082, "稞": 3083, "稠": 3084, "稣": 3085, "種": 3086, "稱": 3087, "稳": 3088, "稹": 3089, "稻": 3090, "稼": 3091, "稽": 3092, "稿": 3093, "穆": 3094, "穗": 3095, "穩": 3096, "穴": 3097, "究": 3098, "穷": 3099, "穹": 3100, "空": 3101, "穿": 3102, "突": 3103, "窃": 3104, "窄": 3105, "窍": 3106, "窑": 3107, "窒": 3108, "窖": 3109, "窗": 3110, "窜": 3111, "窝": 3112, "窟": 3113, "窥": 3114, "窦": 3115, "立": 3116, "竖": 3117, "站": 3118, "竜": 3119, "竞": 3120, "竟": 3121, "章": 3122, "竣": 3123, "童": 3124, "竭": 3125, "端": 3126, "竹": 3127, "竺": 3128, "竿": 3129, "笃": 3130, "笋": 3131, "笑": 3132, "笔": 3133, "笙": 3134, "笛": 3135, "笠": 3136, "符": 3137, "笨": 3138, "第": 3139, "笼": 3140, "筅": 3141, "等": 3142, "筋": 3143, "筏": 3144, "筐": 3145, "筑": 3146, "筒": 3147, "答": 3148, "策": 3149, "筛": 3150, "筝": 3151, "筠": 3152, "筦": 3153, "筵": 3154, "筷": 3155, "筹": 3156, "签": 3157, "简": 3158, "箍": 3159, "箔": 3160, "箕": 3161, "算": 3162, "管": 3163, "箫": 3164, "箭": 3165, "箱": 3166, "箴": 3167, "節": 3168, "範": 3169, "篆": 3170, "篇": 3171, "築": 3172, "篓": 3173, "篝": 3174, "篡": 3175, "篮": 3176, "篱": 3177, "篷": 3178, "簇": 3179, "簡": 3180, "簧": 3181, "簸": 3182, "簿": 3183, "籁": 3184, "籍": 3185, "米": 3186, "类": 3187, "籽": 3188, "粉": 3189, "粑": 3190, "粒": 3191, "粗": 3192, "粘": 3193, "粢": 3194, "粤": 3195, "粥": 3196, "粪": 3197, "粮": 3198, "粱": 3199, "粹": 3200, "粼": 3201, "粽": 3202, "精": 3203, "糊": 3204, "糌": 3205, "糍": 3206, "糕": 3207, "糖": 3208, "糙": 3209, "糟": 3210, "糠": 3211, "糯": 3212, "系": 3213, "紀": 3214, "約": 3215, "紊": 3216, "純": 3217, "級": 3218, "素": 3219, "索": 3220, "紧": 3221, "紫": 3222, "累": 3223, "組": 3224, "結": 3225, "絮": 3226, "統": 3227, "經": 3228, "綠": 3229, "綦": 3230, "維": 3231, "綽": 3232, "編": 3233, "繁": 3234, "繇": 3235, "纂": 3236, "續": 3237, "纠": 3238, "红": 3239, "纣": 3240, "纤": 3241, "约": 3242, "级": 3243, "纨": 3244, "纪": 3245, "纫": 3246, "纬": 3247, "纭": 3248, "纯": 3249, "纱": 3250, "纲": 3251, "纳": 3252, "纵": 3253, "纶": 3254, "纷": 3255, "纸": 3256, "纹": 3257, "纺": 3258, "纽": 3259, "纾": 3260, "线": 3261, "绀": 3262, "练": 3263, "组": 3264, "绅": 3265, "细": 3266, "织": 3267, "终": 3268, "绊": 3269, "绍": 3270, "绎": 3271, "经": 3272, "绑": 3273, "绒": 3274, "结": 3275, "绔": 3276, "绕": 3277, "绗": 3278, "绘": 3279, "给": 3280, "绚": 3281, "绛": 3282, "络": 3283, "绝": 3284, "绞": 3285, "统": 3286, "绣": 3287, "继": 3288, "绩": 3289, "绪": 3290, "续": 3291, "绮": 3292, "绯": 3293, "绰": 3294, "绳": 3295, "维": 3296, "绵": 3297, "绷": 3298, "绸": 3299, "综": 3300, "绽": 3301, "绿": 3302, "缀": 3303, "缅": 3304, "缆": 3305, "缇": 3306, "缈": 3307, "缉": 3308, "缎": 3309, "缓": 3310, "缔": 3311, "缕": 3312, "编": 3313, "缘": 3314, "缙": 3315, "缚": 3316, "缝": 3317, "缠": 3318, "缢": 3319, "缤": 3320, "缥": 3321, "缩": 3322, "缪": 3323, "缬": 3324, "缭": 3325, "缮": 3326, "缴": 3327, "缸": 3328, "缺": 3329, "罄": 3330, "罐": 3331, "网": 3332, "罕": 3333, "罗": 3334, "罚": 3335, "罢": 3336, "罩": 3337, "罪": 3338, "置": 3339, "署": 3340, "罾": 3341, "羁": 3342, "羊": 3343, "羌": 3344, "美": 3345, "羔": 3346, "羚": 3347, "羞": 3348, "羟": 3349, "羡": 3350, "群": 3351, "羧": 3352, "義": 3353, "羲": 3354, "羹": 3355, "羽": 3356, "羿": 3357, "翁": 3358, "翅": 3359, "翎": 3360, "習": 3361, "翔": 3362, "翕": 3363, "翘": 3364, "翟": 3365, "翠": 3366, "翡": 3367, "翦": 3368, "翩": 3369, "翰": 3370, "翱": 3371, "翻": 3372, "翼": 3373, "耀": 3374, "老": 3375, "考": 3376, "者": 3377, "而": 3378, "耍": 3379, "耐": 3380, "耒": 3381, "耕": 3382, "耗": 3383, "耘": 3384, "耦": 3385, "耳": 3386, "耶": 3387, "耸": 3388, "耻": 3389, "耽": 3390, "耿": 3391, "聂": 3392, "聆": 3393, "聊": 3394, "聋": 3395, "职": 3396, "联": 3397, "聖": 3398, "聘": 3399, "聚": 3400, "聞": 3401, "聪": 3402, "聽": 3403, "聿": 3404, "肃": 3405, "肇": 3406, "肉": 3407, "肋": 3408, "肌": 3409, "肖": 3410, "肘": 3411, "肚": 3412, "肛": 3413, "肝": 3414, "肟": 3415, "肠": 3416, "股": 3417, "肢": 3418, "肤": 3419, "肥": 3420, "肩": 3421, "肪": 3422, "肯": 3423, "肱": 3424, "育": 3425, "肴": 3426, "肺": 3427, "肼": 3428, "肽": 3429, "肾": 3430, "肿": 3431, "胀": 3432, "胁": 3433, "胃": 3434, "胄": 3435, "胆": 3436, "背": 3437, "胍": 3438, "胎": 3439, "胖": 3440, "胚": 3441, "胜": 3442, "胞": 3443, "胡": 3444, "胤": 3445, "胥": 3446, "胧": 3447, "胭": 3448, "胰": 3449, "胱": 3450, "胶": 3451, "胸": 3452, "胺": 3453, "能": 3454, "脂": 3455, "脆": 3456, "脉": 3457, "脊": 3458, "脍": 3459, "脏": 3460, "脐": 3461, "脑": 3462, "脓": 3463, "脖": 3464, "脚": 3465, "脯": 3466, "脱": 3467, "脲": 3468, "脸": 3469, "脾": 3470, "腈": 3471, "腊": 3472, "腋": 3473, "腌": 3474, "腐": 3475, "腑": 3476, "腔": 3477, "腕": 3478, "腥": 3479, "腩": 3480, "腮": 3481, "腰": 3482, "腱": 3483, "腹": 3484, "腺": 3485, "腻": 3486, "腾": 3487, "腿": 3488, "膀": 3489, "膏": 3490, "膑": 3491, "膛": 3492, "膜": 3493, "膝": 3494, "膨": 3495, "膳": 3496, "臀": 3497, "臂": 3498, "臆": 3499, "臊": 3500, "臣": 3501, "自": 3502, "臭": 3503, "至": 3504, "致": 3505, "臻": 3506, "舀": 3507, "舂": 3508, "舆": 3509, "與": 3510, "舊": 3511, "舌": 3512, "舍": 3513, "舐": 3514, "舒": 3515, "舔": 3516, "舛": 3517, "舜": 3518, "舞": 3519, "舟": 3520, "航": 3521, "般": 3522, "舰": 3523, "舱": 3524, "舵": 3525, "舶": 3526, "船": 3527, "艇": 3528, "艘": 3529, "艮": 3530, "良": 3531, "艰": 3532, "色": 3533, "艳": 3534, "艺": 3535, "艾": 3536, "艿": 3537, "节": 3538, "芊": 3539, "芋": 3540, "芒": 3541, "芙": 3542, "芜": 3543, "芝": 3544, "芡": 3545, "芥": 3546, "芦": 3547, "芨": 3548, "芬": 3549, "芭": 3550, "芮": 3551, "芯": 3552, "花": 3553, "芳": 3554, "芷": 3555, "芸": 3556, "芹": 3557, "芽": 3558, "芾": 3559, "苄": 3560, "苇": 3561, "苍": 3562, "苏": 3563, "苑": 3564, "苓": 3565, "苔": 3566, "苗": 3567, "苛": 3568, "苞": 3569, "苟": 3570, "若": 3571, "苦": 3572, "苯": 3573, "英": 3574, "苷": 3575, "苹": 3576, "茁": 3577, "茂": 3578, "范": 3579, "茄": 3580, "茅": 3581, "茉": 3582, "茎": 3583, "茗": 3584, "茜": 3585, "茧": 3586, "茨": 3587, "茫": 3588, "茭": 3589, "茱": 3590, "茴": 3591, "茵": 3592, "茶": 3593, "茸": 3594, "茹": 3595, "荀": 3596, "荃": 3597, "荆": 3598, "草": 3599, "荏": 3600, "荐": 3601, "荒": 3602, "荔": 3603, "荟": 3604, "荡": 3605, "荣": 3606, "荤": 3607, "荥": 3608, "荧": 3609, "荨": 3610, "荫": 3611, "药": 3612, "荷": 3613, "莆": 3614, "莉": 3615, "莎": 3616, "莓": 3617, "莘": 3618, "莞": 3619, "莫": 3620, "莱": 3621, "莲": 3622, "获": 3623, "莹": 3624, "莺": 3625, "莼": 3626, "莽": 3627, "菁": 3628, "菇": 3629, "菊": 3630, "菌": 3631, "菏": 3632, "菓": 3633, "菜": 3634, "菠": 3635, "菡": 3636, "菩": 3637, "華": 3638, "菱": 3639, "菲": 3640, "菽": 3641, "萃": 3642, "萄": 3643, "萌": 3644, "萍": 3645, "萎": 3646, "萘": 3647, "萜": 3648, "萝": 3649, "萤": 3650, "营": 3651, "萦": 3652, "萧": 3653, "萨": 3654, "萱": 3655, "萼": 3656, "落": 3657, "葆": 3658, "著": 3659, "葛": 3660, "葡": 3661, "董": 3662, "葩": 3663, "葫": 3664, "葬": 3665, "葱": 3666, "葵": 3667, "葺": 3668, "蒂": 3669, "蒋": 3670, "蒙": 3671, "蒜": 3672, "蒯": 3673, "蒲": 3674, "蒸": 3675, "蒽": 3676, "蒿": 3677, "蓄": 3678, "蓉": 3679, "蓋": 3680, "蓓": 3681, "蓝": 3682, "蓟": 3683, "蓬": 3684, "蓱": 3685, "蔓": 3686, "蔗": 3687, "蔚": 3688, "蔡": 3689, "蔬": 3690, "蔷": 3691, "蔻": 3692, "蔼": 3693, "蔽": 3694, "蕃": 3695, "蕉": 3696, "蕊": 3697, "蕙": 3698, "蕨": 3699, "蕴": 3700, "蕾": 3701, "薄": 3702, "薇": 3703, "薏": 3704, "薛": 3705, "薦": 3706, "薪": 3707, "薯": 3708, "薰": 3709, "藉": 3710, "藏": 3711, "藓": 3712, "藕": 3713, "藜": 3714, "藝": 3715, "藤": 3716, "藦": 3717, "藩": 3718, "藻": 3719, "蘋": 3720, "蘑": 3721, "蘭": 3722, "蘸": 3723, "虎": 3724, "虏": 3725, "虐": 3726, "虑": 3727, "虔": 3728, "處": 3729, "虚": 3730, "虞": 3731, "號": 3732, "虫": 3733, "虹": 3734, "虽": 3735, "虾": 3736, "蚀": 3737, "蚁": 3738, "蚂": 3739, "蚊": 3740, "蚌": 3741, "蚕": 3742, "蚝": 3743, "蚤": 3744, "蚨": 3745, "蚩": 3746, "蚱": 3747, "蚵": 3748, "蛀": 3749, "蛄": 3750, "蛇": 3751, "蛊": 3752, "蛋": 3753, "蛎": 3754, "蛙": 3755, "蛛": 3756, "蛟": 3757, "蛤": 3758, "蛮": 3759, "蛰": 3760, "蛳": 3761, "蛾": 3762, "蜀": 3763, "蜂": 3764, "蜃": 3765, "蜈": 3766, "蜊": 3767, "蜒": 3768, "蜓": 3769, "蜕": 3770, "蜗": 3771, "蜘": 3772, "蜚": 3773, "蜜": 3774, "蜡": 3775, "蜢": 3776, "蜥": 3777, "蜴": 3778, "蜷": 3779, "蜻": 3780, "蜿": 3781, "蝇": 3782, "蝉": 3783, "蝎": 3784, "蝙": 3785, "蝠": 3786, "蝴": 3787, "蝶": 3788, "螂": 3789, "螃": 3790, "融": 3791, "螨": 3792, "螳": 3793, "螺": 3794, "蟒": 3795, "蟠": 3796, "蟹": 3797, "蠕": 3798, "蠡": 3799, "蠢": 3800, "血": 3801, "衄": 3802, "衅": 3803, "行": 3804, "衍": 3805, "術": 3806, "衔": 3807, "街": 3808, "衙": 3809, "衛": 3810, "衡": 3811, "衢": 3812, "衣": 3813, "补": 3814, "表": 3815, "衫": 3816, "衬": 3817, "衮": 3818, "衰": 3819, "衷": 3820, "袁": 3821, "袂": 3822, "袄": 3823, "袋": 3824, "袍": 3825, "袒": 3826, "袖": 3827, "袜": 3828, "袤": 3829, "被": 3830, "袭": 3831, "袱": 3832, "裁": 3833, "裂": 3834, "装": 3835, "裔": 3836, "裕": 3837, "裘": 3838, "裙": 3839, "裝": 3840, "裡": 3841, "裤": 3842, "裨": 3843, "裱": 3844, "裳": 3845, "裴": 3846, "裸": 3847, "裹": 3848, "製": 3849, "褐": 3850, "褒": 3851, "褓": 3852, "褚": 3853, "褥": 3854, "褪": 3855, "褶": 3856, "襁": 3857, "襄": 3858, "襟": 3859, "西": 3860, "要": 3861, "覆": 3862, "見": 3863, "規": 3864, "覽": 3865, "觀": 3866, "见": 3867, "观": 3868, "规": 3869, "觅": 3870, "视": 3871, "览": 3872, "觉": 3873, "觏": 3874, "觑": 3875, "角": 3876, "解": 3877, "觥": 3878, "触": 3879, "言": 3880, "計": 3881, "訊": 3882, "討": 3883, "記": 3884, "訪": 3885, "設": 3886, "許": 3887, "評": 3888, "該": 3889, "詹": 3890, "誉": 3891, "誌": 3892, "認": 3893, "誓": 3894, "語": 3895, "說": 3896, "誰": 3897, "諭": 3898, "諾": 3899, "謂": 3900, "識": 3901, "警": 3902, "護": 3903, "譽": 3904, "讚": 3905, "计": 3906, "订": 3907, "认": 3908, "讨": 3909, "让": 3910, "讪": 3911, "训": 3912, "议": 3913, "讯": 3914, "记": 3915, "讲": 3916, "讳": 3917, "讴": 3918, "讶": 3919, "讷": 3920, "许": 3921, "论": 3922, "讼": 3923, "讽": 3924, "设": 3925, "访": 3926, "诀": 3927, "证": 3928, "诃": 3929, "评": 3930, "诅": 3931, "识": 3932, "诈": 3933, "诉": 3934, "诊": 3935, "词": 3936, "诏": 3937, "译": 3938, "试": 3939, "诗": 3940, "诙": 3941, "诚": 3942, "诛": 3943, "话": 3944, "诞": 3945, "诠": 3946, "询": 3947, "诣": 3948, "该": 3949, "详": 3950, "诧": 3951, "诩": 3952, "诫": 3953, "诬": 3954, "语": 3955, "误": 3956, "诰": 3957, "诱": 3958, "诲": 3959, "说": 3960, "诵": 3961, "请": 3962, "诸": 3963, "诺": 3964, "读": 3965, "课": 3966, "谁": 3967, "调": 3968, "谅": 3969, "谈": 3970, "谊": 3971, "谋": 3972, "谍": 3973, "谎": 3974, "谏": 3975, "谐": 3976, "谑": 3977, "谒": 3978, "谓": 3979, "谔": 3980, "谕": 3981, "谗": 3982, "谙": 3983, "谚": 3984, "谛": 3985, "谜": 3986, "谟": 3987, "谡": 3988, "谢": 3989, "谣": 3990, "谥": 3991, "谦": 3992, "谧": 3993, "谨": 3994, "谪": 3995, "谬": 3996, "谭": 3997, "谯": 3998, "谱": 3999, "谴": 4000, "谷": 4001, "豁": 4002, "豆": 4003, "豉": 4004, "豌": 4005, "豚": 4006, "象": 4007, "豪": 4008, "豫": 4009, "豹": 4010, "貂": 4011, "貌": 4012, "負": 4013, "責": 4014, "資": 4015, "賞": 4016, "贝": 4017, "贞": 4018, "负": 4019, "贡": 4020, "财": 4021, "责": 4022, "贤": 4023, "败": 4024, "账": 4025, "货": 4026, "质": 4027, "贩": 4028, "贪": 4029, "贫": 4030, "贬": 4031, "购": 4032, "贮": 4033, "贯": 4034, "贱": 4035, "贲": 4036, "贴": 4037, "贵": 4038, "贷": 4039, "贸": 4040, "费": 4041, "贺": 4042, "贻": 4043, "贼": 4044, "贾": 4045, "赁": 4046, "资": 4047, "赋": 4048, "赌": 4049, "赎": 4050, "赏": 4051, "赐": 4052, "赔": 4053, "赖": 4054, "赘": 4055, "赚": 4056, "赛": 4057, "赞": 4058, "赠": 4059, "赢": 4060, "赣": 4061, "赤": 4062, "赫": 4063, "走": 4064, "赴": 4065, "赵": 4066, "赶": 4067, "起": 4068, "趁": 4069, "超": 4070, "越": 4071, "趋": 4072, "趟": 4073, "趣": 4074, "足": 4075, "趴": 4076, "趵": 4077, "趸": 4078, "趾": 4079, "跃": 4080, "跆": 4081, "跋": 4082, "跌": 4083, "跑": 4084, "距": 4085, "跟": 4086, "跤": 4087, "跨": 4088, "跪": 4089, "路": 4090, "跳": 4091, "践": 4092, "跸": 4093, "跻": 4094, "踏": 4095, "踝": 4096, "踢": 4097, "踩": 4098, "踪": 4099, "踱": 4100, "踵": 4101, "蹄": 4102, "蹈": 4103, "蹟": 4104, "蹤": 4105, "蹦": 4106, "蹬": 4107, "蹲": 4108, "蹴": 4109, "蹿": 4110, "躁": 4111, "身": 4112, "躬": 4113, "躯": 4114, "躲": 4115, "躺": 4116, "車": 4117, "轄": 4118, "轉": 4119, "轍": 4120, "车": 4121, "轨": 4122, "轩": 4123, "转": 4124, "轮": 4125, "软": 4126, "轰": 4127, "轲": 4128, "轴": 4129, "轶": 4130, "轻": 4131, "轼": 4132, "载": 4133, "轿": 4134, "较": 4135, "辅": 4136, "辆": 4137, "辈": 4138, "辉": 4139, "辋": 4140, "辍": 4141, "辐": 4142, "辑": 4143, "输": 4144, "辖": 4145, "辗": 4146, "辘": 4147, "辙": 4148, "辛": 4149, "辜": 4150, "辞": 4151, "辟": 4152, "辣": 4153, "辨": 4154, "辩": 4155, "辰": 4156, "辱": 4157, "边": 4158, "辽": 4159, "达": 4160, "迁": 4161, "迂": 4162, "迄": 4163, "迅": 4164, "过": 4165, "迈": 4166, "迎": 4167, "运": 4168, "近": 4169, "返": 4170, "还": 4171, "这": 4172, "进": 4173, "远": 4174, "违": 4175, "连": 4176, "迟": 4177, "迥": 4178, "迦": 4179, "迩": 4180, "迪": 4181, "迫": 4182, "迭": 4183, "述": 4184, "迷": 4185, "迹": 4186, "追": 4187, "退": 4188, "送": 4189, "适": 4190, "逃": 4191, "逅": 4192, "逆": 4193, "选": 4194, "逊": 4195, "逍": 4196, "透": 4197, "逐": 4198, "递": 4199, "途": 4200, "逗": 4201, "這": 4202, "通": 4203, "逛": 4204, "逝": 4205, "速": 4206, "造": 4207, "逢": 4208, "逮": 4209, "進": 4210, "逵": 4211, "逸": 4212, "逻": 4213, "逼": 4214, "逾": 4215, "遁": 4216, "遂": 4217, "遇": 4218, "遊": 4219, "運": 4220, "遍": 4221, "過": 4222, "遏": 4223, "遐": 4224, "遒": 4225, "道": 4226, "達": 4227, "遗": 4228, "遛": 4229, "遜": 4230, "遠": 4231, "遣": 4232, "遥": 4233, "適": 4234, "遭": 4235, "遮": 4236, "遵": 4237, "選": 4238, "遺": 4239, "遼": 4240, "避": 4241, "邀": 4242, "邂": 4243, "邃": 4244, "還": 4245, "邈": 4246, "邑": 4247, "邓": 4248, "邕": 4249, "邙": 4250, "邢": 4251, "那": 4252, "邦": 4253, "邪": 4254, "邮": 4255, "邯": 4256, "邱": 4257, "邵": 4258, "邸": 4259, "邹": 4260, "邺": 4261, "邻": 4262, "郁": 4263, "郃": 4264, "郊": 4265, "郎": 4266, "郑": 4267, "郝": 4268, "郡": 4269, "郢": 4270, "部": 4271, "郭": 4272, "郸": 4273, "都": 4274, "郾": 4275, "鄂": 4276, "酉": 4277, "酋": 4278, "酌": 4279, "配": 4280, "酒": 4281, "酚": 4282, "酢": 4283, "酥": 4284, "酩": 4285, "酪": 4286, "酬": 4287, "酮": 4288, "酯": 4289, "酰": 4290, "酱": 4291, "酵": 4292, "酶": 4293, "酷": 4294, "酸": 4295, "酿": 4296, "醇": 4297, "醉": 4298, "醋": 4299, "醌": 4300, "醒": 4301, "醚": 4302, "醛": 4303, "醺": 4304, "釆": 4305, "采": 4306, "釉": 4307, "释": 4308, "里": 4309, "重": 4310, "野": 4311, "量": 4312, "金": 4313, "釜": 4314, "鉴": 4315, "鋹": 4316, "錯": 4317, "錶": 4318, "鍵": 4319, "鎖": 4320, "鏡": 4321, "鑫": 4322, "针": 4323, "钉": 4324, "钊": 4325, "钋": 4326, "钓": 4327, "钗": 4328, "钙": 4329, "钛": 4330, "钝": 4331, "钞": 4332, "钟": 4333, "钠": 4334, "钡": 4335, "钢": 4336, "钥": 4337, "钦": 4338, "钧": 4339, "钨": 4340, "钩": 4341, "钮": 4342, "钰": 4343, "钱": 4344, "钳": 4345, "钴": 4346, "钵": 4347, "钺": 4348, "钻": 4349, "钾": 4350, "铀": 4351, "铁": 4352, "铂": 4353, "铃": 4354, "铅": 4355, "铋": 4356, "铍": 4357, "铎": 4358, "铐": 4359, "铑": 4360, "铒": 4361, "铚": 4362, "铛": 4363, "铜": 4364, "铝": 4365, "铟": 4366, "铠": 4367, "铢": 4368, "铨": 4369, "铬": 4370, "铭": 4371, "铮": 4372, "铰": 4373, "铲": 4374, "铵": 4375, "银": 4376, "铸": 4377, "铺": 4378, "链": 4379, "铿": 4380, "销": 4381, "锁": 4382, "锂": 4383, "锅": 4384, "锈": 4385, "锋": 4386, "锌": 4387, "锐": 4388, "锔": 4389, "错": 4390, "锚": 4391, "锜": 4392, "锡": 4393, "锣": 4394, "锤": 4395, "锥": 4396, "锦": 4397, "键": 4398, "锯": 4399, "锰": 4400, "锵": 4401, "锻": 4402, "镀": 4403, "镁": 4404, "镂": 4405, "镇": 4406, "镉": 4407, "镊": 4408, "镌": 4409, "镍": 4410, "镐": 4411, "镑": 4412, "镖": 4413, "镜": 4414, "镠": 4415, "镧": 4416, "镭": 4417, "镯": 4418, "镳": 4419, "镶": 4420, "長": 4421, "长": 4422, "門": 4423, "開": 4424, "間": 4425, "關": 4426, "门": 4427, "闪": 4428, "闭": 4429, "问": 4430, "闯": 4431, "闰": 4432, "闲": 4433, "间": 4434, "闵": 4435, "闷": 4436, "闸": 4437, "闹": 4438, "闺": 4439, "闻": 4440, "闽": 4441, "阀": 4442, "阁": 4443, "阂": 4444, "阅": 4445, "阆": 4446, "阈": 4447, "阉": 4448, "阎": 4449, "阐": 4450, "阑": 4451, "阔": 4452, "阗": 4453, "阙": 4454, "阜": 4455, "队": 4456, "阡": 4457, "阪": 4458, "阮": 4459, "阱": 4460, "防": 4461, "阳": 4462, "阴": 4463, "阵": 4464, "阶": 4465, "阻": 4466, "阿": 4467, "陀": 4468, "陂": 4469, "附": 4470, "际": 4471, "陆": 4472, "陇": 4473, "陈": 4474, "陋": 4475, "陌": 4476, "降": 4477, "限": 4478, "陕": 4479, "陛": 4480, "陡": 4481, "院": 4482, "除": 4483, "陨": 4484, "险": 4485, "陪": 4486, "陲": 4487, "陳": 4488, "陵": 4489, "陶": 4490, "陷": 4491, "陸": 4492, "陽": 4493, "隅": 4494, "隆": 4495, "隋": 4496, "隍": 4497, "階": 4498, "随": 4499, "隐": 4500, "隔": 4501, "隘": 4502, "隙": 4503, "障": 4504, "隧": 4505, "隶": 4506, "难": 4507, "雀": 4508, "雁": 4509, "雄": 4510, "雅": 4511, "集": 4512, "雇": 4513, "雉": 4514, "雌": 4515, "雍": 4516, "雏": 4517, "雒": 4518, "雕": 4519, "雖": 4520, "雞": 4521, "離": 4522, "雨": 4523, "雪": 4524, "雯": 4525, "雳": 4526, "零": 4527, "雷": 4528, "雹": 4529, "電": 4530, "雾": 4531, "需": 4532, "霄": 4533, "霆": 4534, "震": 4535, "霈": 4536, "霉": 4537, "霍": 4538, "霑": 4539, "霓": 4540, "霖": 4541, "霜": 4542, "霞": 4543, "霰": 4544, "露": 4545, "霸": 4546, "霹": 4547, "青": 4548, "靓": 4549, "靖": 4550, "静": 4551, "非": 4552, "靠": 4553, "靡": 4554, "面": 4555, "靥": 4556, "革": 4557, "靳": 4558, "靴": 4559, "靶": 4560, "鞅": 4561, "鞋": 4562, "鞍": 4563, "鞠": 4564, "鞣": 4565, "鞭": 4566, "韦": 4567, "韧": 4568, "韩": 4569, "韬": 4570, "韭": 4571, "音": 4572, "韵": 4573, "韶": 4574, "響": 4575, "頂": 4576, "項": 4577, "領": 4578, "頭": 4579, "題": 4580, "页": 4581, "顶": 4582, "顷": 4583, "项": 4584, "顺": 4585, "须": 4586, "顽": 4587, "顾": 4588, "顿": 4589, "颁": 4590, "颂": 4591, "预": 4592, "颅": 4593, "领": 4594, "颇": 4595, "颈": 4596, "颊": 4597, "颌": 4598, "颍": 4599, "颐": 4600, "频": 4601, "颓": 4602, "颖": 4603, "颗": 4604, "题": 4605, "颚": 4606, "颜": 4607, "额": 4608, "颠": 4609, "颢": 4610, "颤": 4611, "風": 4612, "飇": 4613, "风": 4614, "飒": 4615, "飓": 4616, "飕": 4617, "飘": 4618, "飙": 4619, "飚": 4620, "飞": 4621, "食": 4622, "飯": 4623, "飴": 4624, "餐": 4625, "餮": 4626, "饕": 4627, "饥": 4628, "饨": 4629, "饪": 4630, "饭": 4631, "饮": 4632, "饯": 4633, "饰": 4634, "饱": 4635, "饲": 4636, "饵": 4637, "饶": 4638, "饺": 4639, "饼": 4640, "饿": 4641, "馀": 4642, "馁": 